[
  {
    "artnr": 101472,
    "img": "https://d3studio.se/react/img/400px/101472.webp",
    "name": "Refreshing Cleansing Lotion NP",
    "price": 200,
    "ean": 7319861014723,
    "volume": "200ml",
    "desc": "Mild och lugnande ansiktsrengöring för normal/kombinerad hud som effektivt tar bort make up och orenheter. Återfuktar huden för att bevara den naturliga fuktbalansen. Använd på torr eller fuktad hud och torkas eller sköljes av. Oparfymerad.",
    "shortdesc": "Mild och lugnande ansiktsrengöring för normal/kombinerad hud",
    "ingredients": "Aqua, Paraffinum, Liquidum, Canola, Oil, Glyceryl, Stearate, Ceteareth-6, Isopropyl, Myristate, Stearyl, Alcohol, Cetyl, Alcohol, Potassium, Cetyl, Phosphate, Tocopherol, Carbomer, Sodium, Hydroxide, Citric, Acid, Phenoxyethanol, Sodium, Benzoate.",
    "tag": "Refreshing Cleansing Lotion NP",
    "colorgroup": "group1",
    "label": "Ny",
    "slug": "refreshing-cleansing-lotion-np",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101472"
  },
  {
    "artnr": 101473,
    "img": "https://d3studio.se/react/img/400px/101473.webp",
    "name": "3 in 1 Cleansing Milk P",
    "price": 120,
    "ean": 7319861014723,
    "volume": "200ml",
    "desc": "Aqua Polyglyceryl-4 Caprate Caprylic/Capric Triglyceride Glycerin Butyrospermum Parkii Butter Panthenol Tocopheryl Acetate Canola Oil Xanthan Gum Acrylates/C10-30 Alkyl Acrylate Crosspolymer Sodium Benzoate Sodium Hydroxide Citric Acid Phenoxyethanol Parfum",
    "shortdesc": "Aqua Polyglyceryl-4 Caprate Caprylic/Capric Triglyceride Glycerin",
    "ingredients": "Aqua, Polyglyceryl-4, Caprate, Caprylic/Capric, Triglyceride, Glycerin, Butyrospermum, Parkii, Butter, Panthenol, Tocopheryl, Acetate, Canola, Oil, Xanthan, Gum, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Sodium, Benzoate, Sodium, Hydroxide, Citric, Acid, Phenoxyethanol, Parfum.",
    "tag": "Refreshing Cleansing Lotion NP",
    "colorgroup": "group1",
    "label": "Ny",
    "slug": "3-in-1-cleansing-milk-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101473"
  },
  {
    "artnr": 101474,
    "img": "https://d3studio.se/react/img/400px/101473.webp",
    "name": "3+3 Day Cream NPP",
    "price": 130,
    "ean": 7319861014860,
    "volume": "50ml",
    "desc": "Mjukgörande dagcreme för torr hy som ger omdelbar återfuktning. Innehåller tre naturliga oljor och tre återfuktande ämnen som noga valts ut för att återfukta på djupetet. Ger en mjuk och spänstig hy. Använd varje morgon. Parfymfri.",
    "shortdesc": "Mjukgörande dagcreme för torr hy som ger omdelbar återfuktning.",
    "ingredients": "Aqua, Aqua, Canola, Oil, Glyceryl, Stearate, Paraffinum, Liquidum, Glycerin, Isopropyl, Myristate, Propylene, Glycol, Sodium, PCA, Cetearyl, Alcohol, PEG-100, Stearate, Butyrospermum, Parkii, Butter, Helianthus, Annuus, Hybrid, Oil, Caprylyl, Glycol, Dimethicone, Citric, Acid, Phenoxyethanol.",
    "tag": "Day Cream",
    "colorgroup": "group1",
    "label": "Ny",
    "slug": "3+3-day-cream-npp",
    "category": "Skin Care",
    "inStock": true,
    "_id": "101474"
  },
  {
    "artnr": 101475,
    "img": "https://d3studio.se/react/img/400px/101475.webp",
    "name": "Anti Age 25+ Protect & Restore Day Cream Dry Skin P",
    "price": 80,
    "ean": 7319861014914,
    "volume": "50ml",
    "desc": "Anti Age dagcreme för kvinnor 25+ har utvecklats för hud som börjar visa ålderstecken. Protecting Day Cream för torr hud reducerar fina linjer samt stärker och skyddar huden under dagen. Innehåller solfilter 15 för att skydda mot UVA och UVB strålning. Milt parfymerad.",
    "shortdesc": "Anti Age dagcreme för kvinnor 25+ har utvecklats för hud som börjar visa ålderstecken.",
    "ingredients": "Aqua, Aqua, Canola, Oil, Glyceryl, Stearate, Paraffinum, Liquidum, Glycerin, Isopropyl, Myristate, Propylene, Glycol, Sodium, PCA, Cetearyl, Alcohol, PEG-100,",
    "tag": "Day Cream",
    "colorgroup": "group1",
    "label": "Ny",
    "slug": "anti-age-25+-protect-&-restore-day-cream-dry-skin-p",
    "category": "Akne",
    "inStock": true,
    "_id": "101475"
  },
  {
    "artnr": 101476,
    "img": "https://d3studio.se/react/img/400px/101476.webp",
    "name": "Anti Age 25+ Protect & Restore Day Cream Normal Skin P",
    "price": 60,
    "ean": 7319861014792,
    "volume": "50ml",
    "desc": "Anti Age dagcreme för kvinnor 25+ har utvecklats för hud som börjar visa ålderstecken. Cremen reducerar fina linjer samt stärker och skyddar huden under dagen. Innehåller solfilter 15 för att skydda mot UVA och UVB strålning. Milt parfymerad.",
    "shortdesc": "Anti Age dagcreme för kvinnor 25+ har utvecklats för hud som börjar visa ålderstecken.",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Salicylate, C12-15, Alkyl, Benzoate, Diisopropyl, Sebacate, Diethylamino, Hydroxybenzoyl, Hexyl, Benzoate, Ethylhexyl, Triazone, Niacinamide, Cetearyl, Olivate, Sorbitan, Olivate, Tocopheryl, Acetate, Canola, Oil, Sorbitol, Biosaccharide, Gum-4, Ascorbyl, Glucoside, Alpha-Glucan, Oligosaccharide, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Myristyl, Myristate, Algin, Bis-Ethylhexyloxyphenol, Methoxyphenyl, Triazine, Propanediol, Caprylic/Capric/Myristic/Stearic, Triglyceride, Sucrose, Stearate, Glyceryl, Stearate, Cetyl, Dimethicone, Dehydroxanthan, Gum, Citric, Acid, Methylparaben, Ethylparaben, Phenoxyethanol, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group1",
    "label": "Ny",
    "slug": "anti-age-25+-protect-&-restore-day-cream-normal-skin-p",
    "category": "Akne",
    "inStock": true,
    "_id": "101476"
  },
  {
    "artnr": 101512,
    "img": "https://d3studio.se/react/img/400px/101512.webp",
    "name": "Anti Age 25+ Protect & Restore Eye Cream P",
    "price": 35,
    "ean": 7319861015126,
    "volume": "15ml",
    "desc": "Anti age ögoncreme utvecklad för kvinnor 25+ som börjar se ålderstecken runt ögonen. Cremen reducerar omedelbart fina linjer och motverkar uppkomsten av nya. Resultatet är en perfekt, slät och matt hy. Använd både dag och natt. Oparfymerad.",
    "shortdesc": "Anti age ögoncreme utvecklad för kvinnor 25+ som börjar se ålderstecken runt ögonen.",
    "ingredients": "Aqua, Dimethicone, Glycerin, Propylene, Glycol, Nylon-12, Ethylhexyl, Stearate, Cetearyl, Olivate, Sorbitan, Olivate, Ubiquinone, Tocopheryl, Acetate, Sucrose, Stearate, Cetearyl, Alcohol, Glyceryl, Stearate, Dehydroxanthan, Gum, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Sodium, Hydroxide, Phenoxyethanol, Methylparaben, Ethylparaben.",
    "tag": "Eye Cream",
    "colorgroup": "group4",
    "label": "",
    "slug": "anti-age-25+-protect-&-restore-eye-cream-p",
    "category": "Dagkräm",
    "inStock": true,
    "_id": "101512"
  },
  {
    "artnr": 101492,
    "img": "https://d3studio.se/react/img/400px/101492.webp",
    "name": "Anti Age 25+ Protect & Restore Night Cream Dry Skin P",
    "price": 45,
    "ean": 7319861014921,
    "volume": "50ml",
    "desc": "Anti Age nattcreme för torr hud speciellt utvecklad till kvinnor 25+ som börjar se ålderstecken. Restoring Night Cream är intensivt återfuktande och återställer och slätar ut fina linjer när du sover. Använd varje kväll på rengjort ansikte. Milt parfymerad.",
    "shortdesc": "Anti Age nattcreme för torr hud speciellt utvecklad till kvinnor 25+ som börjar se ålderstecken.",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Stearate, Canola, Oil, Propylene, Glycol, Dimethicone, Niacinamide, Hydrogenated, Coco-Glycerides, Cetearyl, Alcohol, Diethylhexyl, Carbonate, Cetyl, Dimethicone, Glyceryl, Stearate, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, PEG-100, Stearate, Butyrospermum, Parkii, Butter, Tocopheryl, Acetate, Sorbitol, Salicylic, Acid, Citric, Acid, Caprylyl, Glycol, Phenoxyethanol, Parfum.",
    "tag": "Night Cream",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-25+-protect-&-restore-night-cream-dry-skin-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101492"
  },
  {
    "artnr": 101480,
    "img": "https://d3studio.se/react/img/400px/101480.webp",
    "name": "Anti Age 25+ Protect & Restore Night Cream Normal Skin P",
    "price": 80,
    "ean": 7319861014808,
    "volume": "50ml",
    "desc": "Anti Age nattcreme för normal/kombinerad hud speciellt utvecklad till kvinnor 25+ som börjar se ålderstecken. Nattcremen är intensivt återfuktande och återställer och slätar ut fina linjer när du sover. Använd varje kväll på rengjort ansikte. Milt parafymerad.",
    "shortdesc": "nti Age nattcreme för normal/kombinerad hud speciellt utvecklad till kvinnor 25+ som börjar se ålderstecken.",
    "ingredients": "Aqua, Glycerin, Diisopropyl, Sebacate, Canola, Oil, Propylene, Glycol, Niacinamide, Dimethicone, Cetearyl, Alcohol, Diethylhexyl, Carbonate, Glyceryl, Stearate, Hydrogenated, Coco-Glycerides, PEG-100, Stearate, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Tocopheryl, Acetate, Salicylic, Acid, Citric, Acid, Caprylyl, Glycol, Phenoxyethanol, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group1",
    "label": "",
    "slug": "anti-age-25+-protect-&-restore-night-cream-normal-skin-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101480"
  },
  {
    "artnr": 101513,
    "img": "https://d3studio.se/react/img/400px/101513.webp",
    "name": "Anti Age 25+ Restore & Protect Q10 Serum P",
    "price": 90,
    "ean": 7319861015133,
    "volume": "30ml",
    "desc": "Anti age serum utvecklad för kvinnor 25+ som vill motverka och reducera ålderstecken. Serumet återfuktar omdelbart huden på djupet. Resultatet är en slätare och mjukare hud samt en märkbar minskning av rynkor och fina linjer. Oparfymerad.",
    "shortdesc": "Anti age serum utvecklad för kvinnor 25+ som vill motverka och reducera ålderstecken.",
    "ingredients": "Aqua, Niacinamide, Dimethicone, Propylene, Glycol, Cetyl, Dimethicone, Ethylhexyl, Stearate, Glycerin, Aluminum, Starch, Octenylsuccinate, Polysorbate, 20, Sorbitol, Panthenol, Sodium, Hyaluronate, Ubiquinone, Folic, Acid, Tocopheryl, Acetate, Caprylyl, Glycol, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Dehydroxanthan, Gum, Citric, Acid, Phenoxyethanol, Potassium, Sorbate.",
    "tag": "Anti Age",
    "colorgroup": "group4",
    "label": "",
    "slug": "anti-age-25+-restore-&-protect-q10-serum-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101513"
  },
  {
    "artnr": 101494,
    "img": "https://d3studio.se/react/img/400px/101494.webp",
    "name": "Anti Age Filling Night Cream Dry Skin",
    "price": 65,
    "ean": 7319861014945,
    "volume": "50ml",
    "desc": "Anti Age nattcreme för torr hud speciellt utvecklad till kvinnor 40+. Nattcremen är intensivt återfuktande och återställer och slätar ut fina linjer när du sover. Milt parfymerad.",
    "shortdesc": "Anti Age nattcreme för torr hud speciellt utvecklad till kvinnor 40+. ",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Stearate, Niacinamide, Canola, Oil, Sorbitol, Caprylic/Capric, Triglyceride, Nylon-12, Dimethicone, Stearyl, Dimethicone, Cetyl, Dimethicone, Cetearyl, Olivate, Sorbitan, Olivate, Tocopheryl, Acetate, Cetearyl, Alcohol, Glyceryl, Stearate, Tetrapeptide-21, Retinyl, Palmitate, Sodium, Hyaluronate, Tocopherol, Butylene, Glycol, Propanediol, Myristyl, Myristate, Biosaccharide, Gum-4, Caprylic/Capric/Myristic/Stearic, Triglyceride, Sucrose, Stearate, Alpha-Glucan, Oligosaccharide, Algin, Citric, Acid, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Methylparaben, Ethylparaben, Phenoxyethanol, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-filling-night-cream-dry-skin",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101494"
  },
  {
    "artnr": 101482,
    "img": "https://d3studio.se/react/img/400px/101482.webp",
    "name": "Anti Age Filling Night Cream Normal Skin",
    "price": 78,
    "ean": 7319861014822,
    "volume": "50ml",
    "desc": "Anti Age nattcreme för torr hud speciellt utvecklad till kvinnor 40+ som har synliga ålderstecken som rynkor och förlorad volym. Nattcremen är intensivt återfuktande och återställer och slätar ut fina linjer när du sover. Använd varje kväll på rengjort ansikte. Milt parfymerad.",
    "shortdesc": "Anti Age nattcreme för torr hud speciellt utvecklad till kvinnor 40+ som har synliga ålderstecken som rynkor och förlorad volym. ",
    "ingredients": "Aqua, Glycerin, Caprylic/Capric, Triglyceride, Diethylhexyl, Carbonate, Cetyl, Dimethicone, Dimethicone, Niacinamide, Propylene, Glycol, Canola, Oil, Cetearyl, Olivate, Sorbitan, Olivate, Glyceryl, Stearate, Cetearyl, Alcohol, Tetrapeptide-21, Retinyl, Palmitate, Tocopheryl, Acetate, Tocopherol, Butylene, Glycol, Propanediol, Caprylic/Capric/Myristic/Stearic, Triglyceride, Biosaccharide, Gum-4, Sucrose, Stearate, Hydrogenated, Coco-Glycerides, Dehydroxanthan, Gum, Alpha-Glucan, Oligosaccharide, Algin, Citric, Acid, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Methylparaben, Ethylparaben, Phenoxyethanol, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-filling-night-cream-normal-skin",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101482"
  },
  {
    "artnr": 101515,
    "img": "https://d3studio.se/react/img/400px/101515.webp",
    "name": "Anti Age Lift & Fill Face Serum",
    "price": 89,
    "ean": 7319861015157,
    "volume": "30ml",
    "desc": "Fuktgivande anti ageserum som är utvecklat för kvinnor 40+ som har synliga rynkor och förlorad volym. Serumet återfuktar på djupet och förbättrar hudens elasticitet och fyller ut djupa rynkor. Lätt parfymerat.",
    "shortdesc": "Fuktgivande anti ageserum som är utvecklat för kvinnor 40+ som har synliga rynkor och förlorad volym.",
    "ingredients": "Aqua, Dimethicone, Propylene, Glycol, Aluminum, Starch, Octenylsuccinate, Niacinamide, Polysilicone, 11, Polysorbate, 20, Sorbitol, Cetyl, Dimethicone, Ethylhexyl, Stearate, Sodium, Hyaluronate, Tetrapeptide-21, Tocopheryl, Acetate, Glycerin, Butylene, Glycol, Dehydroxanthan, Gum, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Mica, Silica, Tin, Oxide, Citric, Acid, Phenoxyethanol, Sodium, Benzoate, CI, 14700, CI, 47005, CI, 77891.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-lift-&-fill-face-serum",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101515"
  },
  {
    "artnr": 101514,
    "img": "https://d3studio.se/react/img/400px/101514.webp",
    "name": "Anti Age Lift & Fill Firming Eye Cream",
    "price": 49,
    "ean": 7319861015140,
    "volume": "15ml",
    "desc": "Anti age ögoncreme utvecklad för kvinnor 40+ som har synliga ålderstecken så som rynkor och förlorad volym. Ögoncremen reducerar rynkor och minimerar mörka ringar. Ger synbart slätare och smidigare hud. Parfymfri.",
    "shortdesc": "Anti age ögoncreme utvecklad för kvinnor 40+ som har synliga ålderstecken så som rynkor och förlorad volym.",
    "ingredients": "Aqua, Sorbitol, Aluminum, Starch, Octenylsuccinate, Niacinamide, Dimethicone, Glycerin, Cetearyl, Alcohol, Ethylhexyl, Stearate, Biosaccharide, Gum-4, Sorbitan, Caprylate, Cetyl, Dimethicone, Canola, Oil, Glyceryl, Stearate, PEG-100, Stearate, Tetrapeptide-21, Alpha-Glucan, Oligosaccharide, Algin, Tocopheryl, Acetate, Hydrogenated, Coco-Glycerides, Ricinus, Communis, Oil, Butylene, Glycol, Propylene, Glycol, Propanediol, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Mica, Tin, Oxide, Talc, Citric, Acid, Phenoxyethanol, Sodium, Benzoate, CI, 77491, CI, 77492, CI, 77499, CI, 77891.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-lift-&-fill-firming-eye-cream",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101514"
  },
  {
    "artnr": 101493,
    "img": "https://d3studio.se/react/img/400px/101493.webp",
    "name": "Anti Age Lifting Day Cream Dry Skin",
    "price": 55,
    "ean": 7319861014938,
    "volume": "50ml",
    "desc": "Anti Age Dagcreme för torr hud för kvinnor 40+ med ålderstecken som rynkor och förlorad volym. Dagcremen lyfter huden och reducerar rynkor för ett ungdomligare utseende. Innehåller solfilter 15 som skyddar mot UVA och UVB strålning. Milt parfymerad.",
    "shortdesc": "Anti Age Dagcreme för torr hud för kvinnor 40+ med ålderstecken som rynkor och förlorad volym.",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Salicylate, C12-15, Alkyl, Benzoate, Propylene, Glycol, Niacinamide, Ethylhexyl, Stearate, Cetearyl, Alcohol, Diethylamino, Hydroxybenzoyl, Hexyl, Benzoate, Ethylhexyl, Triazone, Diethylhexyl, Carbonate, Biosaccharide, Gum-4, PEG-100, Stearate, Dimethicone, Glyceryl, Stearate, Tetrapeptide-21, Tocopheryl, Acetate, Alpha-Glucan, Oligosaccharide, Butyrospermum, Parkii, Butter, Canola, Oil, Sorbitol, Propanediol, Butylene, Glycol, Ammonium, Acryloyldimethyltaurate/VP, Copolymer.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-lifting-day-cream-dry-skin",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101493"
  },
  {
    "artnr": 101481,
    "img": "https://d3studio.se/react/img/400px/101481.webp",
    "name": "Anti Age Lifting Day Cream Normal Skin",
    "price": 78,
    "ean": 7319861014815,
    "volume": "50ml",
    "desc": "Anti Age dagcreme för normal/kombinerad hud för kvinnor 40+. Dagcremen lyfter huden och reducerar rynkor för ett ungdomligare utseende. Innehåller solfilter 15 som skyddar mot UVA och UVB strålning. Milt parfymerad.",
    "shortdesc": "Anti Age dagcreme för normal/kombinerad hud för kvinnor 40+.",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Salicylate, C12-15, Alkyl, Benzoate, Diisopropyl, Sebacate, Propylene, Glycol, Niacinamide, Cetearyl, Alcohol, Diethylamino, Hydroxybenzoyl, Hexyl, Benzoate, Ethylhexyl, Triazone, Diethylhexyl, Carbonate, Biosaccharide, Gum-4, Dimethicone, PEG-100, Stearate, Glyceryl, Stearate, Tetrapeptide-21, Tocopheryl, Acetate, Alpha-Glucan, Oligosaccharide, Bis-Ethylhexyloxyphenol, Methoxyphenyl, Triazine, Algin, Sorbitol, Propanediol, Caprylyl, Glycol, Butylene, Glycol, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Citric, Acid, Phenoxyethanol, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-lifting-day-cream-normal-skin",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101481"
  },
  {
    "artnr": 101566,
    "img": "https://d3studio.se/react/img/400px/101566.webp",
    "name": "Anti Age Revitalising Night Cream P",
    "price": 98,
    "ean": 7319861015669,
    "volume": "50ml",
    "desc": "Anti Age nattcreme för mogen hy som förbättrar hudens elasticitet. Minskar fina linjer och rynkor. Använd på kvällen på rengjort ansikte. Lätt parfymerad.",
    "shortdesc": "Anti Age nattcreme för mogen hy som förbättrar hudens elasticitet.",
    "ingredients": "Aqua, Glycerin, Isopropyl, Myristate, Olus, Oil, Hydrogenated, Coco-Glycerides, Ethylhexyl, Stearate, Glyceryl, Stearate, Butyrospermum, Parkii, Butter, Myristyl, Myristate, Cetyl, Alcohol, PEG-100, Stearate, Camelina, Sativa, Oil, Calcium, PCA, Magnesium, PCA, Manganese, PCA, Potassium, PCA, Sodium, PCA, Zinc, PCA, Retinyl, Palmitate, Tocopherol, Ascorbyl, Glucoside, Sodium, Ascorbyl, Phosphate, Niacinamide, Pyridoxine, HCl, Folic, Acid, Sodium, Riboflavin, Phosphate, Cyanocobalamin, Dimethicone, Citric, Acid, Phenoxyethanol, Sodium, Benzoate, Potassium, Sorbate, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-revitalising-night-cream-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101566"
  },
  {
    "artnr": 101568,
    "img": "https://d3studio.se/react/img/400px/101568.webp",
    "name": "Anti Age Rich Moisture Face Cream P",
    "price": 200,
    "ean": 7319861015683,
    "volume": "50ml",
    "desc": "Anti Age ansiktscreme för mogen hy som är torr eller mycket torr. Berikad med vitaminer som stärker huden och ger en ungdomlig lyster. Lätt parfymerad. Lämplig för användning både dag och natt.",
    "shortdesc": "Anti Age ansiktscreme för mogen hy som är torr eller mycket torr.",
    "ingredients": "Aqua, Glycerin, Niacinamide, Myristyl, Myristate, Hydrogenated, Coco-Glycerides, Caprylic/Capric, Triglyceride, Ethylhexyl, Stearate, Butyrospermum, Parkii, Butter, Glyceryl, Stearate, Cetearyl, Alcohol, Isopropyl, Myristate, PEG-100, Stearate, Prunus, Persica, Kernel, Oil, Panthenol, Sodium, Hyaluronate, Sodium, Ascorbyl, Phosphate, Ubiquinone, Folic, Acid, Sodium, PCA, Tocopheryl, Acetate, Dimethicone, Caprylyl, Glycol, Citric, Acid, Phenoxyethanol, Parfum.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-rich-moisture-face-cream-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101568"
  },
  {
    "artnr": 101567,
    "img": "https://d3studio.se/react/img/400px/101567.webp",
    "name": "Anti Age Smoothing Eye Cream NP",
    "price": 15,
    "ean": 7319861015676,
    "volume": "50ml",
    "desc": "En lätt och intensivt återfuktande ögonkräm utvecklad för kvinnor med mogen hud. Den reducerar torrhetsrynkor och fina linjer, samt ger en synligt slätare och jämnare hy. Massera försiktigt in cremen runt ögat med fingertopparna.",
    "shortdesc": "En lätt och intensivt återfuktande ögonkräm utvecklad för kvinnor med mogen hud.",
    "ingredients": "Aqua, Canola, Oil, Propylene, Glycol, Dimethicone, Glyceryl, Stearate, Caprylic/Capric, Triglyceride, Glycerin, Nylon-12, Cetyl, Alcohol, Isopropyl, Myristate, Hydrogenated, Coco-Glycerides, PEG-100, Stearate, Butyrospermum, Parkii, Butter, Panthenol, Calcium, Pantothenate, Calcium, PCA, Magnesium, PCA, Manganese, PCA, Potassium, PCA, Sodium, PCA, Zinc, PCA, Tocopherol, Ascorbyl, Glucoside, Sodium, Ascorbyl, Phosphate, Niacinamide, Pyridoxine, HCl, Folic, Acid, Sodium, Riboflavin, Phosphate, Cyanocobalamin, Citric, Acid, Phenoxyethanol, Sodium, Benzoate, Potassium, Sorbate.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-smoothing-eye-cream-np",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101567"
  },
  {
    "artnr": 101565,
    "img": "https://d3studio.se/react/img/400px/101565.webp",
    "name": "Anti Age Vitalising Day Cream P",
    "price": 39,
    "ean": 7319861015652,
    "volume": "50ml",
    "desc": "Anti Age dagcreme för mogen hy som snabbt går in i huden. Gör huden fastare och ger en härlig lyster. Använd varje morgon. Perfekt som underlagscreme för smink. Lätt parfymerad",
    "shortdesc": "Anti Age dagcreme för mogen hy som snabbt går in i huden.",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Stearate, Isopropyl, Myristate, Glyceryl, Stearate, Cetyl, Alcohol, PEG-100, Stearate, Hydrogenated, Coco-Glycerides, Myristyl, Myristate, Dimethicone, Butyrospermum, Parkii, Butter, Calcium, PCA, Magnesium, PCA, Manganese, PCA, Potassium, PCA, Sodium, PCA, Zinc, PCA, Tocopherol, Ascorbyl, Glucoside, Sodium, Ascorbyl, Phosphate, Niacinamide, Pyridoxine, HCl, Folic, Acid, Sodium, Riboflavin, Phosphate.",
    "tag": "Anti Age",
    "colorgroup": "group2",
    "label": "",
    "slug": "anti-age-vitalising-day-cream-p",
    "category": "Anti Aging",
    "inStock": true,
    "_id": "101565"
  },
  {
    "artnr": 101504,
    "img": "https://d3studio.se/react/img/400px/101504.webp",
    "name": "Bronze Gel NP",
    "price": 120,
    "ean": 7319861015041,
    "volume": "50ml",
    "desc": "Lätt ansiktsgel som snabbt går in i huden. Ger en naturligt solbrun hudton. Smörj in varsamt för att få en jämn hudton. Tvätta händerna efter användning och låt torka innan kontakt med kläder. Oparfymerad",
    "shortdesc": "Lätt ansiktsgel som snabbt går in i huden.",
    "ingredients": "Aqua, Glycerin, Alcohol, Denat., Propylene, Glycol, Polysorbate, 20, Tocopheryl, Acetate, Caprylyl, Glycol, Carbomer, Sodium, Lactate, Sodium, Hydroxide, Sodium, Benzoate, CI, 14700, CI, 42090, CI, 47005.",
    "tag": "Bronze Gel",
    "colorgroup": "group3",
    "label": "",
    "slug": "bronze-gel-np",
    "category": "Dagkräm",
    "inStock": true,
    "_id": "101504"
  },
  {
    "artnr": 5000012654,
    "img": "https://d3studio.se/react/img/400px/5000012654.webp",
    "name": "Calming Eye Gel",
    "price": 110,
    "ean": 7319861015089,
    "volume": "20ml",
    "desc": "Lugnande ögongel för alla hudtyper som svalkar och återfuktar den känsliga huden runt ögonen. Massera försiktigt in gelen runt ögat med fingertopparna. Använd morgon och kväll eller vid behov. Parfymfri.",
    "shortdesc": "Lugnande ögongel för alla hudtyper som svalkar och återfuktar den känsliga huden runt ögonen.",
    "ingredients": "Aqua, Propylene, Glycol, Saccharide, Isomerate, Polysorbate, 20, Bisabolol, Carbomer, Citric, Acid, Sodium, Citrate, Sodium, Hydroxide, Phenoxyethanol, Sodium, Benzoate.",
    "tag": "Eye Gel",
    "colorgroup": "group4",
    "label": "",
    "slug": "calming-eye-gel",
    "category": "Akne",
    "inStock": true,
    "_id": "5000012654"
  },
  {
    "artnr": 101485,
    "img": "https://d3studio.se/react/img/400px/101485.webp",
    "name": "Caring Face Cream N",
    "price": 160,
    "ean": 7319861014853,
    "volume": "50ml",
    "desc": "Vårdande ansiktscreme för torr hy som passar även mycket känslig hy. Rik på oljor och vitamin E som skyddar och reparerar huden. Går snabbt in i huden. Lämplig att använda både morgon och kväll. Parfymfri.",
    "shortdesc": "Vårdande ansiktscreme för torr hy som passar även mycket känslig hy.",
    "ingredients": "Aqua, Canola, Oil, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Caprylyl, Glycol, Citric, Acid, Sodium, Hydroxide, Phenoxyethanol.",
    "tag": "Face Cream",
    "colorgroup": "group2",
    "label": "",
    "slug": "caring-face-cream-n",
    "category": "Akne",
    "inStock": true,
    "_id": "101485"
  },
  {
    "artnr": 101502,
    "img": "https://d3studio.se/react/img/400px/101502.webp",
    "name": "Cleansing Scrub NP",
    "price": 65,
    "ean": 7319861015027,
    "volume": "50ml",
    "desc": "Mild och effektiv ansiktsscrub för alla hudtyper som rengör på djupet. Ger en mjuk hy och en fräsch känsla. Massera in på fuktad hy. Undvik området runt ögonen. Använd 1-2 gånger i veckan. Parfymfri.",
    "shortdesc": "Mild och effektiv ansiktsscrub för alla hudtyper som rengör på djupet.",
    "ingredients": "Aqua, Polyactic, acid, PEG-12, Caprylic/Capric, Triglyceride, Ceteareth-6, Glycerin, Glyceryl, Stearate, PEG-100, Stearate, Stearic, Acid, Stearyl, Alcohol, Cetyl, Alcohol, Isopropyl, Myristate, Tocopheryl, Acetate, Carbomer, Sodium, Hydroxide, Caprylyl, Glycol, Phenoxyethanol.",
    "tag": "Cleansing Scrub ",
    "colorgroup": "group4",
    "label": "",
    "slug": "cleansing-scrub-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101502"
  },
  {
    "artnr": 101507,
    "img": "https://d3studio.se/react/img/400px/101507.webp",
    "name": "Eye Make Up Remover NP",
    "price": 55,
    "ean": 7319861015072,
    "volume": "50ml",
    "desc": "Extremt mild och skonsam ögon make-up remover som effektivt tar bort vattenfast smink. Applicera på en bomullsrondell och stryk försiktigt över ögat. Parfymfri.",
    "shortdesc": "Extremt mild och skonsam ögon make-up remover som effektivt tar bort vattenfast smink.",
    "ingredients": "Paraffinum, Liquidum, PEG-40, Sorbitan, Peroleate, Polysorbate, 80, Aqua, Tocopheryl, Acetate, Sorbitan, Oleate.",
    "tag": "Eye Make Up Remover",
    "colorgroup": "group4",
    "label": "",
    "slug": "eye-make-up-remover-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101507"
  },
  {
    "artnr": 101496,
    "img": "https://d3studio.se/react/img/400px/101496.webp",
    "name": "Mattifying Day Cream NP",
    "price": 65,
    "ean": 7319861014969,
    "volume": "50ml",
    "desc": "Lätt och återfuktande dagcreme för fet hy som snabbt går in i huden. Normaliserar fuktbalansen och ger en fräsch och glansfri hy. Använd varje morgon. Perfekt som underlagscreme för smink. Parfymfri.",
    "shortdesc": "Lätt och återfuktande dagcreme för fet hy som snabbt går in i huden.",
    "ingredients": "Aqua, Glycerin, Ethylhexyl, Stearate, Polyglyceryl-3, Dicitrate/Stearate, Canola, Oil, Propanediol, Dimethicone, Myristyl, Myristate, Tapioca, Starch, Tocopheryl, Acetate, Panthenol, Cetearyl, Alcohol, Xanthan, Gum, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Sodium, Benzoate, Polymethylsilsesquioxane, Sodium, Lactate, Lactic, Acid, Citric, Acid, Phenoxyethanol.",
    "tag": "Day Cream",
    "colorgroup": "group4",
    "label": "",
    "slug": "mattifying-day-cream-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101496"
  },
  {
    "artnr": 101497,
    "img": "https://d3studio.se/react/img/400px/101497.webp",
    "name": "Mattifying Night Cream NP",
    "price": 78,
    "ean": 7319861014976,
    "volume": "50ml",
    "desc": "Lätt nattcreme för fet hy som snabbt går in i huden. Återuppbygger fuktbalansen medan du sover. Ger en mjuk och matt hy. Använd på kvällen på rengjort ansikte. Parfymfri.",
    "shortdesc": "Lätt nattcreme för fet hy som snabbt går in i huden.",
    "ingredients": "Aqua, Glycerin, Propylene, Glycol, Diethylhexyl, Carbonate, Ethylhexyl, Stearate, Tapioca, Starch, Cetearyl, Olivate, Cetearyl, Alcohol, Sodium, Riboflavin, Phosphate, Borago, Officinalis, Seed, Oil, Tocopherol, Tocopheryl, Acetate, Ascorbyl, Palmitate, Glyceryl, Stearate, Sorbitan, Olivate, Sucrose, Stearate, Dimethicone, Polymethylsilsesquioxane, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Sodium, Lactate, Sodium, Hydroxide, Lactic, Acid, Phenoxyethanol.",
    "tag": "Night Cream",
    "colorgroup": "group4",
    "label": "",
    "slug": "mattifying-night-cream-np",
    "category": "Nattkräm",
    "inStock": true,
    "_id": "101497"
  },
  {
    "artnr": 101475,
    "img": "https://d3studio.se/react/img/400px/101475.webp",
    "name": "Moisturising Day Cream NP",
    "price": 95,
    "ean": 7319861014754,
    "volume": "50ml",
    "desc": "Lätt dagcreme för normal/kombinerad hy som snabbt går in i huden. Djup och intensiv återfuktning hela dagen för en frisk och fräsch hy. Använd varje morgon. Perfekt som underlagscreme för smink. Parfymfri.",
    "shortdesc": "Lätt dagcreme för normal/kombinerad hy som snabbt går in i huden.",
    "ingredients": "Aqua, Glycerin, Cetearyl, Alcohol, Isopropyl, Myristate, Propylene, Glycol, Caprylic/Capric, Triglyceride, Butyrospermum, Parkii, Butter, Tapioca, Starch, Tocopheryl, Acetate, Dimethicone, Cetyl, Alcohol, Sodium, Hyaluronate, PEG-20, Stearate, Glyceryl, Stearate, PEG-100, Stearate, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Sodium, Hydroxide, Citric, Acid, Polymethylsilsesquioxane, Caprylyl, Glycol, Phenoxyethanol.",
    "tag": "Day Cream",
    "colorgroup": "group1",
    "label": "",
    "slug": "moisturising-day-cream-np",
    "category": "Nattkräm",
    "inStock": true,
    "_id": "moisturising-day-cream-np"
  },
  {
    "artnr": 101476,
    "img": "https://d3studio.se/react/img/400px/101476.webp",
    "name": "Moisturising Night Cream NP",
    "price": 102,
    "ean": 7319861014761,
    "volume": "50ml",
    "desc": "Vårdande och återfuktande nattcreme för normal och kombinerad hy. Återuppbygger fuktbalansen medan du sover. Ger en mjuk och sund hy. Använd varje kväll. Parfymfri.",
    "shortdesc": "Vårdande och återfuktande nattcreme för normal och kombinerad hy.",
    "ingredients": "Aqua, Caprylic/Capric, Triglyceride, Canola, Oil, Propylene, Glycol, Glyceryl, Stearate, PEG-100, Stearate, Dimethicone, Isopropyl, Myristate, Cetyl, Alcohol, Borago, Officinalis, Seed, Oil, Tocopheryl, Acetate, Glycolic, Acid, Glycerin, Glyceryl, Acrylate/Acrylic, Acid, Copolymer, Allantoin, Bisabolol, Ascorbyl, Palmitate, Citric, Acid, Tocopherol, Sodium, Lactate, Lactic, Acid, Phenoxyethanol.",
    "tag": "Moisturising Cream",
    "colorgroup": "group1",
    "label": "",
    "slug": "moisturising-night-cream-np",
    "category": "Nattkräm",
    "inStock": true,
    "_id": "moisturising-night-cream-np"
  },
  {
    "artnr": 101487,
    "img": "https://d3studio.se/react/img/400px/101487.webp",
    "name": "Nourishing Night Cream NP",
    "price": 119,
    "ean": 7319861014877,
    "volume": "50ml",
    "desc": "Extra rik och intensivt vårdande nattcreme för torr hy. Återuppbygger hudens fuktbalans medan du sover. Ger en mjuk och återfuktad hy. Använd på kvällen på rengjort ansikte. Parfymfri.",
    "shortdesc": "Extra rik och intensivt vårdande nattcreme för torr hy.",
    "ingredients": "Aqua, Glycerin, Canola, Oil, Myristyl, Myristate, Isopropyl, Myristate, Cetearyl, Alcohol, Butyrospermum, Parkii, Butter, Glyceryl, Stearate, Citrate, Niacinamide, Diisopropyl, Sebacate, Urea, Tocopheryl, Acetate, Allantoin, Glyceryl, Stearate, Xanthan, Gum, Sodium, Benzoate, Sodium, Citrate, Citric, Acid, Phenoxyethanol.",
    "tag": "Night Cream",
    "colorgroup": "group2",
    "label": "",
    "slug": "nourishing-night-cream-np",
    "category": "Nattkräm",
    "inStock": true,
    "_id": "101487"
  },
  {
    "artnr": 101477,
    "img": "https://d3studio.se/react/img/400px/101477.webp",
    "name": "Rebalancing Cleansing Foam P",
    "price": 125,
    "ean": 7319861014778,
    "volume": "150ml",
    "desc": "Mjuk och len rengöringsmousse med härlig doft. Innehåller AHA syra som har en exfolierande och djuprengörnade effekt. Använd på fuktad hud och skölj av med vatten. Milt parfymerad.",
    "shortdesc": "Mjuk och len rengöringsmousse med härlig doft.",
    "ingredients": "Aqua, Sodium, Laureth, Sulfate, Glycerin, Sorbitol, PEG-12, PEG-220, Glycolic, Acid, Sodium, Hydroxide, Sodium, Lactate, Lactic, Acid, Methylparaben, Ethylparaben, Phenoxyethanol, Parfum.",
    "tag": "Cleansing Foam",
    "colorgroup": "group1",
    "label": "",
    "slug": "rebalancing-cleansing-foam-p",
    "category": "Dagkräm",
    "inStock": true,
    "_id": "101477"
  },
  {
    "artnr": 101478,
    "img": "https://d3studio.se/react/img/400px/101478.webp",
    "name": "Rebalancing Skin Toner P",
    "price": 220,
    "ean": 7319861014785,
    "volume": "200ml",
    "desc": "Milt och återfuktande ansiktsvatten med exfolierande effekt som avlägsnar rester av smuts och make-up från huden. Lämnar huden ren med en uppfriskande känsla. Fukta en bomullsrondell och svep över ansikte och hals. Milt parfymerad.",
    "shortdesc": "Milt och återfuktande ansiktsvatten med exfolierande effekt som avlägsnar rester av smuts och make-up från huden.",
    "ingredients": "Aqua, Propylene, Glycol, Glycerin, Panthenol, Glycolic, Acid, Lactic, Acid, Sodium, Lactate, Decyl, Glucoside, Polysorbate, 80, Dehydroxanthan, Gum, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Sodium, Hydroxide, Phenoxyethanol, Sodium, Methylparaben, Sodium, Ethylparaben, Parfum.",
    "tag": "Skin Toner",
    "colorgroup": "group1",
    "label": "",
    "slug": "rebalancing-skin-toner-p",
    "category": "Dagkräm",
    "inStock": true,
    "_id": "101478"
  },
  {
    "artnr": 101473,
    "img": "https://d3studio.se/react/img/400px/101473.webp",
    "name": "Refreshing Cleansing Gel NP",
    "price": 220,
    "ean": 7319861014730,
    "volume": "200ml",
    "desc": "Mild och tvålfri rengöringsgel för normal/kombinerad hud. Effektiv rengöring och sminkborttagning som ger huden en fräsch känsla. Gelen återfuktar huden och bevarar den naturliga fuktbalansen. Använd på fuktad hud och skölj av med vatten. Oparfymerad.",
    "shortdesc": "Mild och tvålfri rengöringsgel för normal/kombinerad hud.",
    "ingredients": "Aqua, Sodium, Laureth, Sulfate, Cocamidopropyl, Betaine, Butylene, Glycol, Glycerin, Sucrose, Cocoate, Sodium, Chloride, Panthenol, Tocopheryl, Acetate, Laureth-3, Lactic, Acid, Phenoxyethanol, Benzoic, Acid.",
    "tag": "Cleansing Gel",
    "colorgroup": "group1",
    "label": "",
    "slug": "refreshing-cleansing-gel-np",
    "category": "Akne",
    "inStock": true,
    "_id": "refreshing-cleansing-gel-np"
  },
  {
    "artnr": 101474,
    "img": "https://d3studio.se/react/img/400px/101474.webp",
    "name": "Refreshing Toner NP",
    "price": 250,
    "ean": 7319861014747,
    "volume": "200ml",
    "desc": "Milt och återfuktande ansiktsvatten förnormal/kombinerad hud som rengör på djupet och ger en uppfriskande känsla. Mjukgör huden och bevarar den naturliga fuktbalansen. Oparfymerad.",
    "shortdesc": "Milt och återfuktande ansiktsvatten förnormal/kombinerad hud som rengör på djupet och ger en uppfriskande känsla.",
    "ingredients": "Aqua, Alcohol, Denat., Sorbitol, Hamamelis, Virginiana, Water, PEG-40, Hydrogenated, Castor, Oil, Citric, Acid, Phenoxyethanol, Sodium, Benzoate.",
    "tag": "Toner",
    "colorgroup": "group1",
    "label": "",
    "slug": "refreshing-toner-np",
    "category": "Akne",
    "inStock": true,
    "_id": "refreshing-toner-np"
  },
  {
    "artnr": 101505,
    "img": "https://d3studio.se/react/img/400px/101505.webp",
    "name": "Self Tanning Face Cream NP",
    "price": 75,
    "ean": 7319861015058,
    "volume": "50ml",
    "desc": "Brun utan sol ansiktscreme som gradvis bygger upp en fräsch solbrun hudton. Smörj in varsamt för att få en jämn hudton. Perfekt som underlagscreme för smink. Tvätta händerna efter applicering och låt torka innan kontakt med kläder. Milt parfymerad.",
    "shortdesc": "Brun utan sol ansiktscreme som gradvis bygger upp en fräsch solbrun hudton.",
    "ingredients": "Aqua, Glycerin, Myristyl, Myristate, Polyglyceryl-3, Methylglucose, Distearate, Isopropyl, Myristate, Canola, Oil, Dihydroxyacetone, Dimethicone, Glyceryl, Stearate, Myristyl, Alcohol, Tocopheryl, Acetate, Helianthus, Annuus, Hybrid, Oil, Xanthan, Gum, Citric, Acid, Phenoxyethanol, Benzoic, Acid, Parfum.",
    "tag": "Self-Tanning Face Cream",
    "colorgroup": "group3",
    "label": "",
    "slug": "self-tanning-face-cream-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101505"
  },
  {
    "artnr": 101483,
    "img": "https://d3studio.se/react/img/400px/101483.webp",
    "name": "Soft & Soothing Cleansing Lotion NP",
    "price": 190,
    "ean": 7319861014839,
    "volume": "200ml",
    "desc": "Mild och lugnande ansiktsrengöring för torr hud som effektivt tar bort make up och orenheter. Återfuktar huden för att bevara den naturliga fuktbalansen. Använd på torr eller fuktad hud och torkas eller sköljes av. Oparfymerad.",
    "shortdesc": "Mild och lugnande ansiktsrengöring för torr hud som effektivt tar bort make up och orenheter.",
    "ingredients": "Aqua, Paraffinum, Liquidum, Canola, Oil, Glyceryl, Stearate, Ceteareth-6, Isopropyl, Myristate, Stearyl, Alcohol, Cetyl, Alcohol, Potassium, Cetyl, Phosphate, Tocopherol, Carbomer, Sodium, Hydroxide, Citric, Acid, Phenoxyethanol, Sodium, Benzoate.",
    "tag": "Cleansing Lotion",
    "colorgroup": "group2",
    "label": "",
    "slug": "soft-&-soothing-cleansing-lotion-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101483"
  },
  {
    "artnr": 101484,
    "img": "https://d3studio.se/react/img/400px/101484.webp",
    "name": "Soft & Soothing Toner NP",
    "price": 165,
    "ean": 7319861014846,
    "volume": "200ml",
    "desc": "Milt och lugnande ansiktsvatten för torr hud. Rengör på djupet och ger huden en fräsch känsla. Återfuktar huden och bevarar den naturliga fuktbalansen. Fukta en bomullsrondell och svep över ansikte och hals. Oparfymerat.",
    "shortdesc": "Milt och lugnande ansiktsvatten för torr hud.",
    "ingredients": "Aqua, Propylene, Glycol, Glycerin, PEG-40, Hydrogenated, Castor, Oil, Sodium, Citrate, Citric, Acid, Phenoxyethanol, Sodium, Benzoate.",
    "tag": "Toner",
    "colorgroup": "group2",
    "label": "",
    "slug": "soft-&-soothing-toner-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101484"
  },
  {
    "artnr": 101506,
    "img": "https://d3studio.se/react/img/400px/101506.webp",
    "name": "Soft Beige BB Cream NP",
    "price": 80,
    "ean": 7319861015065,
    "volume": "50ml",
    "desc": "ACO 5 i 1 BB cream är en dagkräm som ger en jämn hudton och en matt finish samtidigt som den täcker ojämnheter, återfuktar och skyddar. Ger en len och jämn hudton. Parfymfri.",
    "shortdesc": "ACO 5 i 1 BB cream är en dagkräm som ger en jämn hudton och en matt finish samtidigt som den täcker ojämnheter, återfuktar och skyddar.",
    "ingredients": "Aqua, Caprylic/Capric, Triglyceride, Glycerin, Phenoxyethyl, Caprylate, Ethylhexyl, Stearate, Sorbitol, Aluminum, Starch, Octenylsuccinate, Glyceryl, Stearate, PEG-100, Stearate, Gossypium, Oil, Butyrospermum, Parkii, Butter, Tocopheryl, Acetate, Cetearyl, Alcohol, Myristyl, Myristate, Cetyl, Dimethicone, Dimethicone, Ascorbyl, Palmitate, Lecithin, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Xanthan, Gum, Trimethoxycaprylylsilane, Citric, Acid, Sodium, Benzoate, Phenoxyethanol, CI, 77491.",
    "tag": "BB Cream",
    "colorgroup": "group3",
    "label": "",
    "slug": "soft-beige-bb-cream-np",
    "category": "Akne",
    "inStock": true,
    "_id": "101506"
  },
  {
    "artnr": 101503,
    "img": "https://d3studio.se/react/img/400px/101503.webp",
    "name": "Soft Bronze Day Cream NP",
    "price": 75,
    "ean": 7319861015034,
    "volume": "50ml",
    "desc": "Tonad dagcreme för alla hudtyper som är både fuktgivande och mjukgörande. Ger en naturlig och fräsch solbrun hudton. Smörj in varsamt för att få en jämn hudton. Låt torka innan huden kommer i kontakt med kläder. Tvätta händerna efter användning. Parfymfri.",
    "shortdesc": "Tonad dagcreme för alla hudtyper som är både fuktgivande och mjukgörande.",
    "ingredients": "Aqua, Isopropyl, Myristate, Glyceryl, Stearate, PEG-100, Stearate, PEG-2, Stearate, Propylene, Glycol, Sodium, PCA, Stearic, Acid, Paraffinum, Liquidum, Canola, Oil, Tocopheryl, Acetate, Caprylyl, Glycol, Dimethicone, Hydroxyethylcellulose, Talc, Citric, Acid, Sodium, Benzoate, CI, 77891, CI, 77492, CI, 77491, CI, 77499.",
    "tag": "Day Cream ",
    "colorgroup": "group3",
    "label": "",
    "slug": "soft-bronze-day-cream-np",
    "category": "Dagkräm",
    "inStock": true,
    "_id": "101503"
  },
  {
    "artnr": 101488,
    "img": "https://d3studio.se/react/img/400px/101488.webp",
    "name": "Ultra Soft Cleansing Milk P",
    "price": 175,
    "ean": 7319861014884,
    "volume": "200ml",
    "desc": "Mild och skonsam ansiktsrengöring för torr hy som effektivt tar bort smuts och make up. Återfuktar huden och lämnar den ren och mjuk.Massera in på torr eller fuktad hud och skölj eller torka av. Milt parfymerad.",
    "shortdesc": "Mild och skonsam ansiktsrengöring för torr hy som effektivt tar bort smuts och make up.",
    "ingredients": "Aqua, Isopropyl, Myristate, Glycerin, Decyl, Glucoside, Dimethicone, Ethylhexyl, Stearate, Propylene, Glycol, Cetearyl, Olivate, Sorbitan, Olivate, Polysorbate, 80, Panthenol, Sorbitol, Dehydroxanthan, Gum, Ammonium, Acryloyldimethyltaurate/VP, Copolymer, Acrylates/C10-30, Alkyl, Acrylate, Crosspolymer, Sodium, Hydroxide, Phenoxyethanol, Methylparaben, Ethylparaben, Parfum.",
    "tag": "Cleansing Milk ",
    "colorgroup": "group3",
    "label": "",
    "slug": "ultra-soft-cleansing-milk-p",
    "category": "Akne",
    "inStock": true,
    "_id": "101488"
  },
  {
    "artnr": 101490,
    "img": "https://d3studio.se/react/img/400px/101490.webp",
    "name": "Ultra Soft Toner P",
    "price": 175,
    "ean": 7319861014907,
    "volume": "200ml",
    "desc": "Mild och skonsam ansiktsrengöring för torr hy som effektivt tar bort smuts och make up. Återfuktar huden och lämnar den ren och mjuk.Massera in på torr eller fuktad hud och skölj eller torka av. Milt parfymerad.",
    "shortdesc": "Mild och skonsam ansiktsrengöring för torr hy som effektivt tar bort smuts och make up.",
    "ingredients": "Aqua, Isopropyl, Myristate, Glyceryl, Stearate, PEG-100, Stearate, PEG-2, Stearate, Propylene, Glycol, Sodium, PCA, Stearic, Acid, Paraffinum, Liquidum, Canola, Oil, Tocopheryl, Acetate, Caprylyl, Glycol, Dimethicone, Hydroxyethylcellulose, Talc, Citric, Acid, Sodium, Benzoate, CI, 77891, CI, 77492, CI, 77491, CI, 77499.",
    "tag": "Toner",
    "colorgroup": "group3",
    "label": "",
    "slug": "ultra-soft-toner-p",
    "category": "Akne",
    "inStock": true,
    "_id": "101490"
  }
]

